export const commands = {
  help: 
`help:    Show all available commands
whoami:  Display my ASCII signature
skills:  Show my tech stack
hobbies: Show my hobbies
clear:   Clear the terminal`,
  whoami: 
`██████╗ ██╗   ██╗███╗   ██╗███████╗███████╗    ██╗     ██╗
██╔══██╗██║   ██║████╗  ██║╚══███╔╝██╔════╝    ██║     ██║
██████╔╝██║   ██║██╔██╗ ██║  ███╔╝ █████╗      ██║     ██║
██╔══██╗██║   ██║██║╚██╗██║ ███╔╝  ██╔══╝      ██║     ██║
██║  ██║╚██████╔╝██║ ╚████║███████╗███████╗    ███████╗██║
╚═╝  ╚═╝ ╚═════╝ ╚═╝  ╚═══╝╚══════╝╚══════╝    ╚══════╝╚═╝`,
  skills: "Java | Spring | Kafka | React | Node.js",
  hobbies: "🏸 Badminton | 🎱 Billiards | 🐺 Werewolf"
};
